{
  "Comment.nvim": { "branch": "master" },
  "coq.artifacts": { "branch": "artifacts" },
  "coq.thirdparty": { "branch": "3p" },
  "coq_nvim": { "branch": "coq" },
  "headlines.nvim": { "branch": "master" },
  "lualine.nvim": { "branch": "master" },
  "markdown-preview.nvim": { "branch": "master" },
  "monokai.nvim": { "branch": "master" },
  "nerdtree": { "branch": "master" },
  "nerdtree-visual-selection": { "branch": "master" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-dap": { "branch": "master" },
  "nvim-dap-ui": { "branch": "master" },
  "nvim-dap-virtual-text": { "branch": "master" },
  "nvim-jdtls": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "org-bullets.nvim": { "branch": "main" },
  "orgmode": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "sniprun": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "vim-devicons": { "branch": "master" },
  "vim-table-mode": { "branch": "master" },
  "vim-vsnip": { "branch": "master" },
  "which-key.nvim": { "branch": "main" }
}